Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/fr.tmx
Source language: en
Languages: fr

source: of
fr: de

source: % of Patches0
fr: % de patchs1

source: %.2lf sq m000
fr: %.2lf m2

source: %d Color
fr: %d couleur

source: %d sec
fr: %d s

source: %s &Help
fr: %s Aide (&H)

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
fr: Fichiers travail/image %s|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s Server Configuration
fr: %s Configuration du serveur

source: %s is not a valid job path.
fr: %s n'est pas un chemin de travail valide.

source: &About CADPrint...
fr: &A Propos de CADPrint...

source: &Archive
fr: &Archiver

source: &Calibrate Unit
fr: &Unité d'étalonnage

source: &Column Number
fr: Numéro de &colonne

source: &Cutting Method:
fr: Méthode de &coupe :

source: &Edit
fr: &Edition

source: &Finish
fr: &Finir

source: &Inches
fr: &Pouces

source: &Maximum Percent Ink Printed:
fr: &Pourcentage maximum d'encre imprimée:

source: &Nest with other jobs
fr: &Emboîter avec d'autres travaux

source: &Page Sizes...
fr: &Formats de page...

source: &Print Swatch
fr: Im&primer échantillon

source: &Red
fr: &Rouge

source: &Roll
fr: &Rouleau

source: &Set Factor
fr: &Définir Facteur

source: &Tiling
fr: &Configuration de lés

source: &View
fr: &Visualiser

source: (3 x 4 color)
fr: (couleur 3 x 4)

source: (Order #:
fr: (Nº commande :

source: (Total Time:
fr: (Durée totale :

source: *** No predefined modes for this resolution ***
fr: *** Pas de mode prédéfini pour cette résolution ***

source: , Alignment:
fr: , Alignement :

source: , Center Heater:
fr: , Chauffage central :

source: , Double Ink:
fr: , Encre double :

source: , Drying Time Between Scans:
fr: , Temps de séchage entre des balayages :

source: , Feed Up To Dryer:
fr: , Alimenter jusqu’au sécheur :

source: , Heater Status:
fr: , État du chauffage :

source: , Interleave Mode:
fr: , Mode d'entrelacement :

source: , Left (Inner - Middle):
fr: , Gauche (Interne - Milieu) :

source: , Media Feed Mode:
fr: , Mode d’alimentation du support :

source: , Multilayer:
fr: , Multicouche :

source: , Paper Size:
fr: , Format du papier :

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
fr: , Tolérances de plume : K : %u, C : %u, M : %u, Y : %u

source: , Print Direction: %s
fr: , Direction d'impression : %s

source: , Rear Heater:
fr: , Chauffage arrière :

source: , Scan Speed:
fr: , Vitesse de balayage :

source: , Spot Color Print Mode:
fr: , Mode d'impression de couleur d'accompagnement :

source: , Use Control Panel Settings:
fr: , Utiliser les paramètres du panneau de configuration :

source: , Weaving:
fr: , Tramage :

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
fr: - Vous avez une ou plusieurs valeurs de papier non nulles dans les courbes de sortie.\n

source: 1) &Cyan Limit:
fr: 1) Limite de cyan:

source: 120.5 in
fr: 120,5 pouces

source: 16-Pass
fr: 16 passages

source: 2 Pass None 2
fr: Aucune 2 Passe 2

source: 2-Sided Printing
fr: Impression des 2 côtés

source: 3 Step Cut (High)
fr: Coupe avec 3 découpages (Élevé)

source: 315 - Mode Options
fr: 315 - Options de mode

source: 4 Pass Wave 1
fr: Vague 1 Passe 4

source: 5) &Green Limit:
fr: 5) Limite de vert:

source: 6 pass
fr: 6 passages

source: 720-FD Mode
fr: Mode 720-FD

source: 8 Pass / 4 Pass
fr: 8 passes / 4 passes

source: <None>
fr: <Aucun>

source: <b>Dark inks only:</b> Disabled
fr: <b>Encres foncées seulement :</b> désactivée

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
fr: <b>Transition :</b> si votre configuration d'encre a plusieurs niveaux d'encre par canal (par ex. encre foncée plus encre claire) ce réglage contrôle la vitesse de transition entre les deux niveaux. Il peut être observé dans le tracé sous forme de changement d'angle des courbes.

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
fr: <html>Sélectionnez le(s) cutter(s) à utiliser.<br>Vous pouvez modifier cette liste ultérieurement dans la boîte de dialogue Paramètres d'application.</html>

source: >>>> Interpreter Output and Errors <<<<
fr: >>>> Sortie et erreurs de l'interpréteur<<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
fr: Un mode est un nom qui représente une méthode d'impression. Un mode détermine la résolution, le motif de points, la configuration encre et d'autres paramètres.

source: A filter with this name already exists. Please enter a name other than %s for this filter.
fr: Un filtre de ce nom existe déjà. Veuillez entrer un nom différent de %s pour ce filtre.

source: A mode with this name already exists in the media.
fr: Un mode portant ce nom existe déjà dans le support.

# A skew jam.
source: A skew jam.\n
fr: Bourrage de travers.\n

source: Abort installation
fr: Interrompre l'installation

source: Above Normal
fr: Au-dessus de normal

source: AccuPhoto GSX Job Options
fr: Options de Travail AccuPhoto GSX

source: Adapter
fr: Adaptateur

source: Add Font
fr: Ajouter police

source: Add More Red
fr: Ajouter du rouge

source: Add Resolution
fr: Ajouter Résolution

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
fr: Ajouteune résolution à la liste de résolutions disponibles\n\\Ajouter Résolution

source: Added
fr: Ajouté(e)(s)

source: Adjust if dark areas of rows D and E appear gray
fr: Régler si des zones foncées des lignes D et E apparaissent grises

source: Adv. Black&White Photo
fr: Photo noir et blanc avancée

source: Advanced Path Generation
fr: Génération de chemin avancée

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
fr: Une fois ce mode d'impression supprimé, le substrat le sera également. Voulez-vous vraiment supprimer le mode d'impression ?

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
fr: Tous %s les fichiers de travaux/d’image|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
fr: Tous les supports

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
fr: Toutes les données pour la station %s seront supprimées et ne pourront pas être récupérées. Voulez-vous continuer ?

source: Allow Infinite Length Rolls
fr: Autoriser les rouleaux de longueur infinie

source: Almost empty
fr: Presque vide

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
fr: Un ensemble approprié d'options est généralement présélectionné automatiquement en fonction de votre configuration d'encre pour le support. Pour la plupart des utilisateurs, il est recommandé de cliquer simplement sur <b>Générer</b> pour achever le processus de profilage. Les utilisateurs avancés peuvent accéder aux options de création en cliquant sur <b>Modifier</b>. La flèche vers le bas du bouton Modifier permet aux utilisateurs de configurer et d'enregistrer des configurations personnalisées. Elles apparaîtront dans le menu déroulant Options de création prédéfinies. <b>REMARQUE :</b> les options personnalisées de création prédéfinies ne sont pas sélectionnées automatiquement en fonction de la configuration d'encre de votre support.

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
fr: Une erreur s'est produite lors d’une tentative d’ouverture d’une mosaïque pour le travail « %s%s ».\n%s

source: An error occurred while processing a command from the client.
fr: Une erreur s'est produite pendant le traitement d'une commande client.

source: An error occurred while trying to save the new swatch format.\nPlease check your installation.
fr: Une erreur s'est produite en essayant d'enregistrer le nouveau format d'échantillon.vérifier votre installation.

source: An invalid field in the command data block has been sent to the printer.
fr: Un champ invalide du bloc de données de commande a été envoyé vers l'imprimante.

source: Animate cut paths
fr: Animer les chemins de découpe

source: Apply Changes
fr: Appliquer les modifications

source: Archive Job Indefinitely
fr: Archiver travail indéfiniment

source: Are you sure you want to delete %s?
fr: Êtes-vous sûr(e) de vouloir supprimer %s ?

source: Are you sure you want to delete this color: (
fr: Voulez-vous vraiment supprimer cette couleur ? (

source: Assign output channels to process channels
fr: Affecter des canaux de sortie aux canaux de traitement

source: Auto Adjust
fr: Réglage automatique

source: Auto drying
fr: Séchage automatique

source: Automatic Even Tiling
fr: Configuration automatique de lés identiques

source: Automatically import the media currently loaded on the printer
fr: Importer automatiquement le support actuellement chargé sur l'imprimante

source: Average ΔE
fr: ΔE moyen

source: Background
fr: Arrière-plan

source: Band Reduction:
fr: Réduction de bande :

source: Banner 2, 6p, bi, 320 cps
fr: Bannière 2, 6p, bi, 320 cps

source: Banner 4, 4p, bi, 320 cps
fr: Bannière 4, 4p, bi, 320 cps

source: Barcode Properties
fr: Propriétés de code-barres

source: Basic Contone
fr: Tons continues de base

source: Be sure to export the Zund CutCenter cutter materials
fr: Assurez-vous d'exporter le matériel de découpe du Zund Cut Center

source: Beta Version: %s
fr: Version bêta : %s

source: BiDirectional Printing,
fr: Impression Bidirectionnelle,

source: Black Generation Profile Selection
fr: Sélection du profil de génération de noir

source: Black Width:
fr: Largeur du noir :

source: Bleed Right: %s
fr: Fond perdu (droite) : %s

source: Blue Limit
fr: Limite de bleu

source: Borderless
fr: Sans bordure

source: Bottom Right Corner
fr: Coin inférieur droit

source: BuffLen value is too small.
fr: La valeur BuffLen est trop petite.

source: Build Profile - %s
fr: Créer profil - %s

source: By &Copies
fr: Par &Copies

source: C&alibrate...
fr: &Calibrer...

source: CCX Files (*.proflist)|*.proflist|
fr: Fichiers CCX (*.proflist)|*.proflist|

source: CMY Gray Generation
fr: Génération du gris CMY

source: CMYK Curves
fr: Courbes CMYK

source: CMYK scanned images not supported!
fr: Images CMJN numérisées non supportées !

source: CMYK+White+White
fr: CMJN + Blanc + Blanc

source: CMYKcmSS
fr: CMJNcmSS

source: Calibration ID is NOT available
fr: ID d’étalonnage n’est PAS disponible

source: Can not install the medias. The Onyx software is not installed.
fr: Impossible d’installer les supports. Le logiciel Onyx n’est pas installé.

source: Canceling after current mode...
fr: Annulation après le mode actuel…

source: Cannot create swatch!
fr: Création de l'échantillon impossible !

source: Cannot open USB port - busy getting status.
fr: Impossible d'ouvrir le port USB - état Occupé.

source: Cannot run key updates: No key accessible.
fr: Impossible d'exécuter les mises à jour de clé : Aucune clé accessible.

source: Carriage Temperature:
fr: Température du chariot :

source: Category
fr: Catégorie

source: Certificate invalid.
fr: Certificat non valide.

source: Change ZCC Material Selection...
fr: Modifier la sélection de matériel ZCC...

source: Channel
fr: Canal

source: Chart Mode:
fr: Mode graphique :

source: Checking Spooler Status...
fr: Vérification de l'état du spouleur...

source: Choose Calibration
fr: Choisir un étalonnage

source: Choose Recent Folder:
fr: Choisissez dossier récent :

source: Choose the workflow to use:
fr: Choisir le flux de travail à utiliser :

source: Cleaning Liquid Cartridge Is Unset
fr: La cartouche de liquide de nettoyage est dessertie

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
fr: Cliquez sur + pour créer un nouveau groupe de supports. Ce bouton ouvre une nouvelle boîte de dialogue. Choisissez un nom, tel que UV, Colorant ou un nom de fabricant de support, qui vous aide à organiser votre support de manière efficace.

source: Click Print Swatch to print the Calibration swatch.
fr: Cliquez sur Imprimer échantillon pour imprimer l'échantillon d'étalonnage.

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
fr: Cliquez sur le bouton Lire échantillon pour lire l’échantillon à l’aide du périphérique couleur sélectionné.<br><br>Une fois l’échantillon lu, un rapport s’affiche pour indiquer s’il est conforme à la spécification G7® Grayscale.

source: Closed Communication
fr: Communication fermée

source: Collated
fr: Regroupé

source: Color -> White -> White
fr: Couleur -> Blanc -> Blanc

source: Color Display:
fr: Affichage couleur :

source: Color Order: %s
fr: Ordre de couleurs : %s

source: Color Table Enabled
fr: Tableau de couleurs activé

source: Color/&Gray Levels
fr: &Niveaux de couleur/gris

source: ColorSpan DisplayMaker, Giclée PrintMakerFA, and DesignWinder Printers
fr: Imprimantes ColorSpan DisplayMaker, Giclée PrintMakerFA et imprimantes DesignWinder

source: Communication driver did not initialize.
fr: Échec d’initialisation du périphérique de communication.

source: Completed:
fr: Terminé :

source: Configure &Adobe RIP...
fr: Configurer &Adobe RIP...

source: Configure Elitron Cutter Marks
fr: Configurer les marques du cutter Elitron

source: Configure Light Ink Termination
fr: Configuration de terminaison d'encre clair

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
fr: Configurer RIP PostScript \nConfigurer RIP

source: Configure SummaCut Cutter Marks
fr: Configurer les marques du cutter SummaCut

source: Configured in Media Layers
fr: Configuré(e) dans les couches de support

source: Connecting to server...
fr: Connexion au serveur en cours...

source: Continuing in %d seconds
fr: Poursuite dans %d secondes

source: Control Panel
fr: Panneau de commande

source: Copies Tool
fr: Outil Copies

source: Copy Options
fr: Options de copie

source: Copy:
fr: Copier :

source: Correction Factor
fr: Facteur de correction

source: Could not load color info, check your printer configuration
fr: Impossible de charger les informations de couleur, vérifiez la configuration de votre imprimante

source: Could not open TCP/IP connection to %s!
fr: Impossible d’ouvrir une connexion TCP/IP à %s!

source: Count Pixels
fr: Nombre de pixels

source: Create Ink Limit
fr: Créer une limite d'encre

source: Create Proof Automatically
fr: Créer automatiquement une épreuve

source: Create a new Linearization:
fr: Créer une nouvelle linéarisation :

source: Created
fr: Créé

source: Creekside Printer Configuration
fr: Configuration de l'imprimante Creekside

source: Crop to page
fr: Recadrer dans la page

source: Current File:
fr: Fichier actuel :

source: Current Week
fr: Semaine en cours

source: Custom Channel
fr: Canal personnalisé

source: Custom Setting
fr: Personnaliser le paramètre

source: Custom...
fr: Personnalisé...

source: Customer Order ID: %ls
fr: ID de la commande du client : %ls

source: Cut File Folder
fr: Dossier Fichiers de découpe

source: Cut Path Tool
fr: Outil de chemin de découpe

source: Cut wait time:
fr: Temps d'attente de coupe :

source: Cutter Marks: %s
fr: Marques de coupure : %s

source: Czech
fr: Tchèque

source: DN
fr: Descendre

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
fr: Type de données ou non du port :\n\tChoisir une sélection du menu déroulant ou saisir un nouveau nom. Utiliser « <Port9100> » pour les périphériques HP et « lpt1_passthru » ou « lpt2_passthru » pour Intel Netports. Pour d’autres périphériques, référez-vous à la documentation du périphérique.

# Decrement Image Magnification Zoom Out
source: Decrement Image Magnification\nZoom Out
fr: Décrémenter l'agrandissement de l'image\nZomm arrière

source: Default Nest
fr: Emboîtement par défaut

source: Define Custom Layer
fr: Définir la couche personnalisée

source: Delete &Image After Processing
fr: Eliminer &Image Après Traitement

source: Delete Pattern...
fr: Supprimer motif...

source: Delete the selected Cutter Path prefix
fr: Supprimer le préfixe du chemin de coupe sélectionné

source: Deleting Files...
fr: Suppression de fichiers en cours...

source: Depends On
fr: Dépend de

source: Desktop
fr: Bureau

source: Details
fr: Détails

source: Device Setup
fr: Configuration du périphérique

source: Disabled
fr: Inactif

source: Display Name
fr: Afficher le nom

source: Display warning when removing single images
fr: Afficher un avertissement lors de la suppression d'une seule image

source: Do %s%d
fr: Appeler %s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
fr: Voulez-vous des valeurs de correction multiples d'une copie différente de l'échantillon ?

source: Do you wish to save changes in this page before stopping?
fr: Souhaitez-vous enregistrer les modifications dans cette page avant d'arrêter ?

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
fr: Ne plus poser la question, toujours procéder de cette façon pour les incompatibilités avec \n'%s'

source: Dot Pattern:
fr: Motif de points :

source: Double Strike:
fr: Double frappe :

source: Download Options
fr: Options de téléchargement

source: Draft (2 pass, unidir),
fr: Brouillon (2 passages, unidirectionnel),

source: Drop Size Swatch
fr: Image de transition :

source: Drying &Time
fr: &Temps de séchage

source: Dual Stripe
fr: Bande double

source: Duplication factor:
fr: Facteur de duplication :

source: EEPROM status bad.
fr: Mauvais état de l'EEPROM.

source: ERROR! - There are too many spot colors!
fr: ERREUR! - Trop de couleurs spéciales!

source: ERROR: Failed to Load Element 'Language'
fr: ERREUR : Impossible de charger l'élément 'Langage'

source: ERROR: Failed to Load Elements Collection
fr: ERREUR : Impossible de charger la collection d'éléments

source: ERROR: Failed to load 'UpdateSources.html'
fr: ERREUR : Impossible de charger 'UpdateSources.html'

source: ERROR: Invalid Handle
fr: ERREUR : Descripteur non valide

source: Edge Quality
fr: Qualité de pointe

source: Edit Key File
fr: Éditer le fichier de clé

source: Edit Patches
fr: Modifier les patches

source: Edit Tile
fr: Editer lé

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
fr: Modifier le modèle de travail par défaut\nModifier le modèle de travail par défaut

source: Electrostatic Printer
fr: Imprimante électrostatique

source: Enable
fr: Activer

source: Enable Heater Temperature
fr: Activer la température du chauffage

source: Enable Platen Temperature
fr: Activer la température de plateau

source: Enable Variable Data
fr: Activer les données variables

source: Encrypted Font #: %s
fr: Police codée # : %s

source: Engine is offline.
fr: Le moteur est hors ligne.

source: Enhanced Fast
fr: Avancé rapide

source: Enter a name for this frame size.
fr: Entrez un nom pour cette taille de cadre.

source: Enter the customer
fr: Entrer le client

source: Enter the number of copies to print. Use "Default" for the default behavior of the selected Quick Set.
fr: Entrez le nombre total de copies à imprimer. Utilisez « Par défaut » pour le comportement par défaut de la Quick Set sélectionnée.

source: Epson Large
fr: Epson de grande taille

source: Error %d! *** Check printer for more information.
fr: Erreur %d ! *** Vérifiez l'imprimante pour plus d'informations.

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
fr: Erreur - données de port incorrectes, reconfigurer le port !\n

source: Error communicating with printer.
fr: Erreur de communication avec l'imprimante.

source: Error reading cartridges information
fr: Erreur de lecture des informations sur les cartouches

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
fr: Erreur : %s\n\nVeuillez corriger la condition d’erreur et contrôler le panneau frontal de l’imprimante pour vérifier si une action supplémentaire est requise.

source: Error: Initializing Header.
fr: Erreur : Initialisation de l'en-tête.

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
fr: Erreur : Remplissage de la zone de sélection Passages. Résolution X : %d, Résolution Y %d

source: Error: Sending Light Cyan Data to the Printer.
fr: Erreur : Envoi de données en cyan clair à l'imprimante.

source: Error: Writing IFD to file.
fr: Erreur : Écriture IFD sur le fichier.

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
fr: Examinez l'échantillon obtenu avec une limite d'encre et choisissez la valeur la plus foncée sans mise en boue ni migration de l'encre.

source: Expand or Contract Paths
fr: Développer ou réduire les chemins

source: Export Media
fr: Exporter support

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
fr: Exporte l'image et crée un nouveau fichier d'image.\nExporter l'image sous

source: Extracting:
fr: Extraction :

source: FTP Forwarding
fr: Transfert FTP

source: Failed to add station.
fr: Échec d’ajout de la station.

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
fr: Impossible d'éditer l'info d'imprimante pour '%s'\n

source: Failed to initialize communication with the printer. Please check your connection.
fr: Échec d'initialisation de la communication avec l'imprimante. Vérifiez votre connexion.

source: Failed to load order report.
fr: Échec de chargement du rapport de commande.

source: Failed to open port for file %s.
fr: Impossible d'ouvrir le port pour le fichier %s.

source: Failed to start PrinterInstaller!
fr: Échec de démarrage de PrinterInstaller

source: Failed to update printer. Press finish to exit.
fr: La mise à jour de l'imprimante a échoué. Pressez Terminer pour sortir.

source: Fans Only
fr: Ventilateurs seulement

source: Feed Adjustment:
fr: Réglage de l'alimentation :

source: File / Folder Locations:
fr: Emplacements de fichier / dossier :

source: File Type:
fr: Type de fichier :
